{
  "title": "آدم عليه السلام",
  "content": "قصة بداية الخلق.. \"آدم عليه السلام\"\n\nفي قديم الزمان، قبل أن تُعمر الأرض بالبشر، أعلن الخالق جل وعلا للملائكة عن أمر عظيم: {إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً}. تعجب الملائكة، لا اعتراضاً، بل شوقاً لمعرفة الحكمة، سائلين عن خلقِ كائنٍ قد يفسد في الأرض، فأتاهم الرد الإلهي الحاسم: {إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ}.\n\nهنا بدأت رحلة الخلق؛ قُبضت قبضة من تراب الأرض، من سهلها وصعبها، طيبها وخبيثها، فجاء بنو آدم ألواناً وطباعاً شتى. خُمر هذا الطين حتى صار صلصالاً، وصوره الله بيده الكريمة في أحسن تقويم. وعندما نُفخت فيه الروح، جرت الحياة في عروق \"آدم\"، فعطس، فكانت أول كلمة نطق بها البشر هي: \"الحمد لله\".\n\nلم يكن آدم مجرد جسد، بل كان عقلاً مكرماً، علمه الله أسماء كل شيء، من الجبل إلى الذرة، ومن الطير إلى الشجر. وعندما عجز الملائكة عن معرفة هذه الأسماء، نطق بها آدم، فظهر فضله وعلمه. هنا، صدر الأمر الإلهي العظيم للملائكة والسجود لآدم تكريماً له. سجد الجميع خضوعاً لأمر الله، إلا \"إبليس\" الذي كان معهم؛ فقد غلبه كبره، ونظر إلى أصله من النار وأصل آدم من الطين، فاستكبر وعصى، فُطرد من رحمة الله، وأقسم منذ تلك اللحظة أن يغوي آدم وذريته.\n\nأسكن الله آدم الجنة، ولكي لا يستوحش، خلق له من ضلعه زوجته \"حواء\" لتكون له سكناً ومودة. عاشا في رغد ونعيم، يُباح لهما كل شيء إلا شجرة واحدة، كانت هي الاختبار الوحيد. لكن إبليس لم يهدأ، فدخل إليهما من باب الوهم، وأقسم لهما بالله كذباً أنها \"شجرة الخلد\"، وأن الأكل منها سيجعلهما ملكين لا يموتان.\n\nفي لحظة غفلة، أكلا من الشجرة، فسقطت عنهما ثياب الجنة وبدت عوراتهما، فطفقا يغطيان أنفسهما بورق الشجر في خجل وانكسار. ناداهما ربهما معاتباً: {أَلَمْ أَنْهَكُمَا عَن تِلْكُمَا الشَّجَرَةِ؟}. هنا لم يتكبر آدم كإبليس، بل خرَّ تائباً بكلمات علمها الله له: {رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ}.\n\nقبل الله التوبة، لكن قضى أن تهبط هذه الأسرة إلى الأرض لتبدأ المهمة التي خُلقوا من أجلها؛ الصراع بين الخير والشر، وبناء الحضارة. نزل آدم وحواء إلى الأرض، وعاشا فيها، وبدأ آدم يعلم أبناءه التوحيد وكيفية عمارة الأرض، وظل يذكرهم دائماً بالعدو الذي أخرج أبويهم من الجنة، حتى وافته المنية بعد أن أتم رسالته، وصار رمزاً للتوبة والعودة الصادقة إلى الله."
}
